/* Localizable strings of com.apple.Cal.managed preference manifest */

"iCal.pfm_title" =			"iCal";
"iCal.pfm_description" =			"iCal preferences.";

"accountsToImport.pfm_title" =			"Imported Accounts";
"accountsToImport.pfm_description" =			"Accounts to import.";
"00000000-0000-0000-0000-000000000000.pfm_title" =			"Account Info";
"00000000-0000-0000-0000-000000000000.pfm_description" =			"Account information.";

"CalDAVCalendarHomeURI.pfm_title" =			"Calendar URI";
"CalDAVCalendarHomeURI.pfm_description" =			"URI of CalDAV calendar home. Use “%@” to specify the current user’s short name. For example, “/calendars/users/%@”";
"CalDAVDisplayName.pfm_title" =			"Display Name";
"CalDAVDisplayName.pfm_description" =			"User’s display name. Use “%@” to specify the current user’s long name. For example, “%@”";
"CalDAVPrincipalURI.pfm_title" =			"Principal URI";
"CalDAVPrincipalURI.pfm_description" =			"CalDAV principal URI. Use “%@” to specify the current user’s short name. For example, “http://icalserver.apple.com:8008/principals/users/%@/”";
"Description.pfm_title" =			"Server Address";
"Description.pfm_description" =			"Server DNS address. For example, “icalserver.apple.com”";
"Login.pfm_title" =			"Login Name";
"Login.pfm_description" =			"User’s iCal server login name. Use “%@” to specify the current user’s short name.";
"UID.pfm_title" =			"UID";
"UID.pfm_description" =			"User’s unique identifier. Leave blank.";
"Refresh_Interval.pfm_title" =			"Refresh Interval";
"Refresh_Interval.pfm_description" =			"Calendar refresh interval in minutes.";


"Manual_PrincipalURI_Key.pfm_title" =			"Use Manual Principal URI";
"Manual_PrincipalURI_Key.pfm_description" =			"Set to true to use manual principal URI. Always set to false.";
"Offline_Key.pfm_title" =			"Offline";
"Offline_Key.pfm_description" =			"Set to true if account is offline. Always set to false.";
"Use_Kerberos_Key.pfm_title" =			"Kerberos";
"Use_Kerberos_Key.pfm_description" =			"Set to true to use Kerberos authentication.";
"Use_SSL_Key.pfm_title" =			"Use SSL";
"Use_SSL_Key.pfm_description" =			"Set to true to use SSL encryption.";
